/* Localized versions of Info.plist keys */

CFBundleName = "Acción de Growl";
NSHumanReadableCopyright = "Derechos reservados (c) 2004 - 2011, Equipo de Growl";

/*  AMApplication localized strings  */
"Automator" = "Automator";

/*  AMCategory localized strings  */
"Utility" = "Utilidad";

/*  AMDefaultParameters localized strings  */

/*  AMDescription localized strings  */
AMDSummary = "Esta acción muestra una notificación de Growl.";

/*  AMKeywords localized strings  */
"Choose" = "Escoger";
"Get" = "Obtener";

AMName = "Mostrar notificación de Growl.";

/*  AMWarning localized strings  */
